/* $ObjectName=MAFLocaleAwareControls_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a cell type selector */
"Amount" = "Beløb";

/* XFLD: label for a cell type selector */
"Currency" = "Valuta";

/* XFLD: label for a cell phone type selector */
"fax" = "Fax";

/* XFLD: label for a cell phone type selector */
"home" = "Startside";

/* XBUT: label for a cell phone type selector */
"Home" = "Startside";

/* XFLD: label for a cell phone type selector */
"iPhone" = "iPhone";

/* XFLD: label for a cell phone type selector */
"main" = "Hoved";

/* XFLD: label for a cell phone type selector */
"mobile" = "Mobiltelefon";

/* XFLD: label for a cell phone type selector */
"other fax" = "Anden fax";

/* XFLD: label for a cell phone type selector */
"page" = "Personsøger";

/* XFLD: label for a cell phone type selector */
"Phone" = "Telefon";

/* XFLD: label for a cell type selector */
"Value" = "Værdi";

/* XFLD: label for a cell phone type selector */
"work" = "Arbejde";

/* XFLD: label for a cell phone type selector */
"work fax" = "Arbejdsfax";

